@extends("_layout_ar")

@section('head')
    <head>
        <title>سياسة الخصوصية</title>
        <meta name="description" content="الأحكام والشروط الخاصة بالموقع الالكتروني الرسمي لمشروع الماصيون جاردنز التابع لشركة الإتحاد للإعمار والاستثمار، والتي تتخذ من رام الله في فلسطين مقراً لها.">
        <meta name="keywords" content="الماصيون جاردنز، بيت، رام الله، استثمار، شقة">
        <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
        <meta name="viewport" content="width=device-width, initial-scale=1.0">
        <meta http-equiv="Content-Language" content="ar">
        <meta name="twitter:card" content="summary" />
        <meta name="twitter:site" content="@MasyounGardens" />
        <meta name="twitter:title" content="الماصيون جاردنز - سياسة الخصوصية" />
        <meta name="twitter:description" content="الأحكام والشروط الخاصة بالموقع الالكتروني الرسمي لمشروع الماصيون جاردنز التابع لشركة الإتحاد للإعمار والاستثمار، والتي تتخذ من رام الله في فلسطين مقراً لها." />
        <meta name="twitter:image" content="https://www.masyoungardens.ps/images/MasyounGardens.png" />
        <meta property="og:url" content="https://www.masyoungardens.ps" />
        <meta property="og:type" content="website" />
        <meta property="og:title" content="الماصيون جاردنز - سياسة الخصوصية" />
        <meta property="og:description" content="لكل من يبحث عن الراحة والرفاهية والوصول السريع إلى جميع الخدمات العامة، شقق سكنية بأسعار معقولة في أرقى أحياء رام اللالأحكام والشروط الخاصة بالموقع الالكتروني الرسمي لمشروع الماصيون جاردنز التابع لشركة الإتحاد للإعمار والاستثمار، والتي تتخذ من رام الله في فلسطين مقراً لها." />
        <meta property="og:image" content="https://www.masyoungardens.ps/images/MasyounGardens.png" />
        <link rel="canonical" href="https://www.masyoungardens.ps" />
        <link rel="alternate" hreflang="ar" href="https://www.masyoungardens.ps/">
        <link rel="alternate" hreflang="en" href="https://www.masyoungardens.ps/en/" />
        <link rel="alternate" hreflang="ar" href="https://www.masyoungardens.ps/ar/" />
        <link rel="shortcut icon" href="{{$aws_url}}/img/mg_favicon.png">
        <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css">
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
        <link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/font-awesome/4.7.0/css/font-awesome.min.css" crossorigin="anonymous">
        <link href="/assets/css/mg2_style_ar.css" rel="stylesheet">
        <link rel="stylesheet" href="{{$aws_url}}/css/flexslider2.css" type="text/css" media="screen" />
        <script src="{{$aws_url}}/js/flexSlider/modernizr.js"></script>
    </head>
@endsection

@section("content")
    <!-- start slider-->

    <section class="no-padding">
        <div class="container-fulid" style="position:relative;">
            <div id="myCarousel" class="carousel slide" data-ride="carousel" >
                <!-- Indicators -->
                <ol class="carousel-indicators">
                    <li data-target="#myCarousel" data-slide-to="0" class="active"></li>
                    <li data-target="#myCarousel" data-slide-to="1"></li>
                    <li data-target="#myCarousel" data-slide-to="2"></li>
                </ol>

                <!-- Wrapper for slides -->
                <div class="carousel-inner blog_slider">
                    <div class="item active">
                        <img src="{{$aws_url}}/img/banner/banner_33.jpg" alt="التصميم الداخلي لشقق الماصيون جادنز" >
                    </div>

                    <div class="item">
                        <img src="{{$aws_url}}/img/banner/banner_222.jpg" alt="التصميم الداخلي لشقق الماصيون جادنز" >
                    </div>

                    <div class="item">
                        <img src="{{$aws_url}}/img/banner/banner_11.jpg" alt="التصميم الداخلي لشقق الماصيون جادنز" >
                    </div>
                </div>

                <!-- Left and right controls -->
                <a class="left carousel-control" href="#myCarousel" data-slide="prev">
                    <span class="glyphicon glyphicon-chevron-left"></span>
                    <span class="sr-only">السابق</span>
                </a>
                <a class="right carousel-control" href="#myCarousel" data-slide="next">
                    <span class="glyphicon glyphicon-chevron-right"></span>
                    <span class="sr-only">التالي</span>
                </a>
            </div>
        </div>
    </section>
    <!--    end slider -->

    <section class="container-fluid" style="padding-top:30px;">
        <div class="container" id="div1">
            <div class="row">
                <div class="text-center wow">
                    <h2 class="new_green rightText">
                        سياسة الخصوصية
                    </h2>
                    <br>
                </div>
            </div>

            <div class="row">
                <p> إن هذا الموقع هو الموقع الالكتروني الرسمي لمشروع الماصيون جاردنز التابع لشركة الإتحاد للإعمار والاستثمار، والتي تتخذ من رام الله في فلسطين مقراً لها. بتصفّحك لهذا الموقع، فأنت تعبّر عن موافقتك على الأحكام والشروط المحددة في هذه الصفحة.
                    يمنع منعاً باتاً القيام بأيّة محاولة غير قانونية للخرق أو التحايل على شروط الخصوصية أو الحماية، أو استخدام الموقع لغير الأغراض المحددة له، أو حجب الخدمة عن المستخدمين المصرح لهم، أو أي استخدام، أو حفظ، أو تغيير، أو أذى، أو إتلاف للمعلومات والمحتويات، أو أي تدخل في الموقع أو تشغيله. إن أي دليل على مثل تلك الأفعال قد يعرض صاحبه للمسائلة القانونية مما قد ينتج عنه محاكمته مدنياً و/ أو  جنائياً.</p>
                <p> إن جميع الوثائق الموجودة في ال موقع هي نتيجة عمل من قبل أحد عملائنا أو من قبلنا. لذا فإن مشروع الماصيون جاردنز أو أي من عملائه أو موظفيه، لا يقدم أيّة ضمانة، علنيّةً كانت أم ضمنيّة، ولا يتحمل أيّة مسؤولية قانونية عن دقّة أواكتمال أو فائدة أيّة معلومات، أو أجهزة، أو منتجات، أو عمليات متضمنة في الموقع، ولا بأن استخدام أي منها لا يسبب خرقاً للحقوق المحفوظة. كما أن مشروع الماصيون جاردنز ليس مسؤول عن محتويات أي صفحات مرجعية من خارج الموقع.
                    إن الاشارة لأي منتج تجاري معين، أو عملية، أو خدمة، باسم تجاري، أو علامة تجارية، أو جهة مصنّعة، أو غيرها لا يعني بالضرورة إقرارها أو التوصية بها أو تفضيلها من قبل مشروع الماصيون جاردنز. فرؤى وآراء أصحاب الوثائق لا تعبر بالضرورة عن رؤية ورأي مشروع الماصيون جاردنز أو أي وكالة.</p>
                <p>نحن لا نقوم بجمع أيّة معلومات شخصية عنك دون معرفتك لدى زيارتك لهذا الموقع، رغم أنك قد تقوم بتزويدنا بتلك المعلومات في بعض الحالات الخاصة مثل طلبات المستخدم. مع ذلك، فإننا نقوم بجمع وحفظ بعض المعلومات المحددة بشكل تلقائي، مثل عنوان بروتوكول الانترنت (آي بي) الخاص بالنطاق الذي تدخل عبره إلى الانترنت (مثلاً: 123.456.789.012)، أو فيما إذا كنت تدخل عبر بروكسي محدد من قبل مزود خدمة الانترنت الخاص بك (آي إس بي)، أو وقت وتاريخ زيارتك للموقع، والصفحات التي قمت بزيارتها (والتي تسجل من قبل النصوص والصور التي تشكل تلك الصفحات)، أو العنوان الالكتروني للموقع الذي قمت بربط موقعنا إليه مباشرةً.</p>
                <p> نحن نقوم باستخدام الإحصائيات المختصرة لجعل موقعنا أكثر فائدة للزوار، مثل معرفة أي المعلومات هي الأكثر أهمية للزوار وأيها أقل أهمية، ومن أجل أغراض أخرى مثل تحديد المواصفات التقنية لتصميم الموقع وتقييم أداء النظام ومواضع الخلل. ولا يتم مشاركة تلك المعلومات إطلاقاً خارج نطاق فريق الدعم في هذا الموقع، إلا في حالة طلبها بناء على القانون أو من قبل إحدى الجهات القضائية، وهي تستخدم بوصفها مصدراً مجهولاً للمعلومات الإحصائية. </p>
                <b style="font-size: 18px;">اتفاقية استخدام الموقع</b> <br>
                <b style="font-size: 16px;"> 1. الاتفاقية: </b>
                <p> 1.1 تحكم هذه الاتفاقية استخدامك لموقع مشروع الماصيون جاردنز “الخدمة”.<br>
                    2.1 يحتفظ مشروع الماصيون جاردنز بحقه في تغيير أو تعديل جزء أو جميع أجزاء هذه الاتفاقية في أي وقت من الأوقات، بحيث يسري مفعول تلك التغييرات لدى إعلانها على الموقع مباشرة. إن استخدامك لموقع الخدمة يعني موافقتك الملزمة بهذه الشروط والأحكام، بما في  ذلك أي تغييرات أو تعديلات يجريها مشروع الماصيون جاردنز كما هي مذكوره أعلاه. وفي حال عدم قبولك لأيّ من شروط هذه الاتفاقية في أي وقت من الأوقات، فإن عليك إيقاف استخدامك للموقع فوراً.</p>
                <b style="font-size: 16px;"> 2. استخدام المحتوى</b>
                <p> 1.2 إنك تقرّ بأن موقع الخدمة يحتوي على معلومات، وأطروحات، وأوراق بحث، وروابط ومواد أخرى (والتي تشكل بمجموعها “المحتوى”) وهي محمية عن طريق حقوق النشر أو العلامة التجارية أو حقوق ملكية أخرى لمشروع الماصيون جاردنز أو أطراف أخرى. كما تقرّ بالموافقة على أية حقوق نشر أو معلومات أو قيود إضافية متضمنة في أي محتوى موجود على موقع الخدمة. بإمكان مستخدمي موقع الخدمة استخدام المحتوى لأغراضهم الشخصية غير التجارية حصراً. <br>
                    2.2 يمنع تعديل، ونشر، ونقل، وبيع، وإعادة إنتاج، واشتقاق، وتوزيع، وعرض، وأي شكل من أشكال استغلال أي محتوى، كلياً كان أم جزئياً، ما عدا المسموح به صراحةً في هذه الاتفاقية.<br>
                    3.2 يمكن تنزيل ونسخ المحتوى لأغراض استخداماتك الشخصية حصراً، مع الأخذ بالاعتبار حفظك وتضمينك لجميع حقوق النشر أو الحقوق الأخرى المتضمنة في ذلك المحتوى. يمنع تخزين أي جزء من المحتوى الكترونياً. وما عدا المسموح به صراحةً من قبل قوانين حقوق  النشر، فإنه من غير المسموح نسخ، أو تخزين، أو نشر، أو توزيع، أي محتوى بدون إذن صريح من مشروع الماصيون جاردنز أو من مالكي ذلك المحتوى (حسب الحالة).</p>
                <b style="font-size: 16px;"> 3. عدم التمثيل</b>
                <p> 1.3 لا يلتزم مشروع الماصيون جاردنز بتمثيل أو تأييد دقة أو موثوقية أي محتوى وأنت تقرّ بأن أي اعتماد على ذلك المحتوى سيكون على مسؤوليتك الخاصة حصراً.<br>
                    2.3 قد يحتوي موقع الخدمة على روابط لمواقع الكترونية تملكها وتديرها أطراف ثالثة (المواقع الخارجية). أنت تقرّ بأن مشروع الماصيون جاردنز ليس مسؤول عن توفر أية مواقع خارجية، أو أية معلومات أو محتويات خاصة بها. وسيكون عليك الاتصال بإدارة تلك المواقع في  حال كان لديك أية شكوك حول تلك الروابط أو المحتوى الموجود على تلك المواقع الخارجية.</p>
                <b style="font-size: 16px;"> 4. الضمانة</b>
                <p> أنت توافق على حماية مشروع الماصيون جاردنز والدفاع عنه ودعمه مع الشركات التابعة له، وممثليه ومديريه وملاكه وعملائه ومزودي المعلومات فيه ومالكي حقوق النشر لديه (والذين يشكلون جميعاً والأطراف المحميّة”) ضد أي ادعاء أو مسؤولية أو خسائر أو تكاليف  (بما في ذلك الرسوم القانونية) يتكبدها أي من الأطراف المحمية بسبب أي ادعاء يسببه خرق من قبلك لهذه الاتفاقية.</p>
                <b style="font-size: 16px;"> 5. إنهاء الخدمة</b>
                <p> يحتفظ مشروع الماصيون جاردنز بحقه الحصري بتقييد، وتعليق أو إنهاء إمكانية وصولك لجزء أو كل أجزاء موقع الخدمة في أي وقت من الأوقات ولأي سبب من الأسباب دون إشعار مسبق. وقد يقوم مشروع الماصيون جاردنز بتغيير، أو تعليق، أو إيقاف أي جانب من  موقع الخدمة في أي وقت، بما في ذلك توفر أي ميزة أو قاعدة بيانات أو محتوى دون إشعار مسبق.</p>
                <b style="font-size: 16px;">6. إخلاء المسؤولية من الضمانات؛ تحديد المسؤولية</b>
                <p>1.6 لا يضمن مشروع الماصيون جاردنز، أو أي مزود لمحتوى من أطراف خارجية، أو أي من عملائه بأن موقع الخدمة سيتواصل بلا انقطاع أو بدون أخطاء، كما لا يمنح مشروع الماصيون جاردنز ، أو أي مزود لمحتوى من أطراف خارجية، أو أي من عملائه أية <br>ضمانة تتعلق بالفائدة المحققة من استخدام موقع الخدمة أو المحتوى. إذ يتم نشر الخدمة والمحتوى على قاعدة “كما هو، كما هو متاح”. لا يمنح مشروع الماصيون جاردنز ، أو أي مزود لمحتوى من أطراف خارجية، أو أي من عملائه أيّة ضمانة مهما كان نوعها، سواء كانت صريحة أم ضمنيّة بما في ذلك الضمانات اللامحدودة، أو ضمانات الاسم، أو ضمانات اللياقة الضمنية لغرض محدد، بما يتعلق بالخدمة والمحتوى. وأنت تقرّ صراحةً بموافقتك على أن المجازفة بنوعية وأداء الخدمة، ودقة واكتمال المحتوى مفترضة من قبلك أنت حصراً.<br>
                    2.6 لا يتحمل مشروع الماصيون جاردنز، أو أي مزود لمحتوى من أطراف خارجية، أو أي من عملائه أيّة مسؤولية عن أي فعل، أو أضرار مباشرة أو غير مباشرة، عرضية أو خاصة أو مسببة، قد يسببها استخدام أو عدم القدرة على استخدام موقع الخدمة.
                    بدخولك إلى موقع مشروع الماصيون جاردنز، فإنك تعبر عن موافقتك على التزامك وأن تكون جزءاً من هذه الاتفاقية، وتمثل موافقتك تلك توقيعك الملزم على الموافقة على جميع أحكام وشروط هذه الاتفاقية.</p>
                <b style="font-size: 16px;"> 7. القانون المعتمد</b>
                <p> 1.7 يحكم هذه الاتفاقية وتُفسر بنودها وفقاً لقوانين فلسطين، حسب مقتضى الحال في فلسطين. <br>
                    2.7 يتم تسوية أي نزاعات بخصوص هذه الاتفاقية أمام المحاكم المدنية في فلسطين. </p>
            </div>
        </div>
        <br>
        <br>
    </section>
@endsection
